# Комментарий
# int - целые числа. Пример: 1, 3, -3, 10, -10000
# float - числа с плавающей точкой. 23.5, -0.9
# str - строковый тип данных. "Hello! I'm string 1!"
# bool - логический тип данных. Принимает значения True (1) или False (0)
# None - пустой тип
# dict - словарь. Структура данных, имеющая пары ключ-значение. {'key': value}
# list - список. Структура данных, хранящихся под определенным индексом. [2, 5, 6, None, -23.9, False]
# set - множество. Содержит набор уникальных значений {1, 5, 0, 3, True, 83, -23} [1, 5, 0, 1, 3, True, 83, -23]
# tuple - кортеж. Неизменяемый список (1, 5, 0, 3, True, 83, -23)

